[
  {
    "picture": "https://i.ibb.co/47WPY4d/pngwing-com-2022-08-31-T101921-558.png",
    "name": "Pistol Sofa",
    "model": "ZF5883",
    "price": "$3,631",
    "warranty": "5 years",
    "description": "Tempor ad pariatur ex velit ipsum nulla laborum commodo quis sint sint. Ut anim eiusmod dolore et commodo et. Cillum eiusmod fugiat aute excepteur. Do nostrud aute minim labore ullamco ea ad laboris quis Lorem anim incididunt.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/g4kyzNZ/pngwing-com-94.png",
    "name": "Pistol Sofa",
    "model": "ZF3788",
    "price": "$3,125",
    "warranty": "6 years",
    "description": "Ipsum est do deserunt ex nostrud sint. Nulla enim nulla dolore eiusmod proident occaecat ex minim. Sit laboris amet sit elit labore voluptate sunt. Ea ad nisi aute enim proident nulla cillum minim voluptate. Dolore amet tempor nulla deserunt amet exercitation in tempor et ut esse labore pariatur occaecat. In elit veniam est et nulla ut. Non sunt cillum nulla laborum fugiat et labore laborum deserunt.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
   "picture": "https://i.ibb.co/nc2WNPZ/pngwing-com-82.png",
    "name": "Pistol Sofa",
    "model": "ZF7694",
    "price": "$2,284",
    "warranty": "8 years",
    "description": "Excepteur ipsum id esse elit. Officia velit esse officia amet enim. Sint ad occaecat duis dolor consectetur veniam aute. Commodo aute est esse consequat pariatur ex excepteur reprehenderit dolore nulla commodo minim sunt duis. Dolore sit voluptate consequat nisi sunt est quis do. Aliqua ea amet ipsum anim culpa elit deserunt aliquip deserunt Lorem amet.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/RDsPtTC/pngwing-com-77.png",
    "name": "Pistol Sofa",
    "model": "ZF510",
    "price": "$971",
    "warranty": "9 years",
    "description": "Proident do quis velit sit cillum reprehenderit voluptate velit magna et ut consectetur. Excepteur commodo sunt labore sint laborum consequat dolore mollit voluptate ad eu ipsum sunt commodo. Est aute id ipsum laborum. Laborum aute adipisicing consectetur laborum nulla laborum sint id duis excepteur pariatur Lorem quis cillum. Consectetur velit dolor nostrud exercitation qui ea.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/WzbVSd2/pngwing-com-59.png",
   "name": "Pistol Sofa with Tool",
    "model": "ZF4336",
    "price": "$2,194",
    "warranty": "6 years",
    "description": "Magna fugiat commodo amet amet consectetur eiusmod exercitation minim excepteur tempor non minim aliquip ex. Ea incididunt occaecat sunt esse. Est fugiat occaecat duis pariatur sunt cupidatat ex laborum aute aliqua occaecat qui. Reprehenderit enim Lorem duis minim fugiat officia aliqua nisi. Magna quis nostrud fugiat aliquip amet reprehenderit. Laboris reprehenderit eu officia dolor veniam nulla culpa fugiat in sunt aute. Officia amet dolore consectetur amet id do dolor ad sit amet nisi tempor veniam consequat.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/R2H6Gqv/pngwing-com-96.png",
    "name": "Crown Sofa",
    "model": "ZF5192",
    "price": "$980",
    "warranty": "9 years",
    "description": "Proident mollit velit culpa nisi ullamco duis aute duis fugiat. Nisi proident do officia pariatur ut dolore voluptate id proident mollit dolor anim. Deserunt reprehenderit adipisicing excepteur aliqua reprehenderit aliquip. Reprehenderit quis incididunt excepteur dolore. Lorem ea tempor id sit cupidatat reprehenderit eu elit veniam consectetur.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/mSnvYbW/pngwing-com-2022-08-31-T101557-453.png",
    "name": "Crown Sofa",
    "model": "ZF1369",
    "price": "$1,067",
    "warranty": "6 years",
    "description": "Non elit pariatur enim aute proident est non dolor eiusmod est dolor. Culpa excepteur et incididunt ullamco in culpa. Adipisicing duis adipisicing aute ullamco et adipisicing adipisicing eu.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/SR5DnMs/pngwing-com-4.png",
    "name": "Crown Sofa",
    "model": "ZF6753",
    "price": "$3,468",
    "warranty": "9 years",
    "description": "Deserunt nostrud adipisicing ex commodo anim voluptate excepteur exercitation quis. Nostrud consequat tempor dolore culpa. Sit enim qui tempor consectetur velit reprehenderit magna ipsum pariatur culpa excepteur culpa. Magna qui anim tempor irure laboris duis laborum consectetur nulla eiusmod do laboris. Nostrud occaecat nulla reprehenderit anim esse consectetur Lorem.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/vsN6nvF/pngwing-com-7.png",
      "name": "Crown Sofa",
    "model": "ZF625",
    "price": "$2,755",
    "warranty": "5 years",
    "description": "In labore qui pariatur do magna. Sint ullamco id laboris aute consequat culpa mollit ullamco fugiat elit consequat aute sunt mollit. Minim nostrud officia sunt cupidatat ex. In proident et consectetur ut. Adipisicing anim id exercitation cupidatat mollit labore anim aliquip et et nisi.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/rZKv33h/pngwing-com-14.png",
    "name": "Crown Sofa",
    "model": "ZF7959",
    "price": "$3,997",
    "warranty": "6 years",
    "description": "Nisi nulla Lorem anim cillum dolor dolor esse minim consequat commodo. Eu veniam sit mollit anim officia ut est irure labore. Ut cillum excepteur labore nisi est ipsum occaecat laborum est ipsum. Enim aute enim cillum exercitation culpa cupidatat duis voluptate nisi nisi culpa id occaecat sunt. Dolor proident enim excepteur aliquip occaecat commodo.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/FWcZKQM/pngwing-com-25.png",
    "name": "Crown Sofa",
    "model": "ZF5423",
    "price": "$2,296",
    "warranty": "5 years",
    "description": "Consequat ex magna est ut ex ex mollit pariatur nostrud. Aute et fugiat laboris nostrud in nulla et tempor nisi consequat proident. Ipsum dolore enim anim elit ullamco officia nisi officia non.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/7jybc8G/pngwing-com-75.png",
    "name": "Crown Sofa",
    "model": "ZF5047",
    "price": "$2,710",
    "warranty": "9 years",
    "description": "Tempor in esse aliquip nisi dolore do non qui pariatur commodo dolor amet velit. Est excepteur ea occaecat incididunt. Labore cupidatat in aute dolore anim cillum enim qui velit consectetur proident consequat. Esse adipisicing laboris esse in ad dolore laborum dolore occaecat.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/pPJd83F/pngwing-com-92.png",
    "name": "Crown Sofa",
    "model": "ZF7004",
    "price": "$1,202",
    "warranty": "7 years",
    "description": "Labore magna ipsum duis deserunt cupidatat voluptate exercitation esse aliqua. Irure consectetur laborum in commodo irure deserunt labore tempor laboris sit Lorem enim ad. Non consequat ex reprehenderit incididunt. Sunt officia Lorem elit aliquip ad ex tempor consectetur voluptate culpa pariatur adipisicing sit.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/6sPSCdw/pngwing-com-2022-08-31-T101822-162.png",
    "name": "Crown Sofa",
    "model": "ZF2844",
    "price": "$1,995",
    "warranty": "6 years",
    "description": "Consequat excepteur commodo magna ex nulla dolor. Lorem velit nulla amet occaecat ut ex. Velit est commodo non quis anim.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/ynskMCb/pngwing-com-6.png",
    "name": "Pool Sofa",
    "model": "ZF5927",
    "price": "$3,094",
    "warranty": "6 years",
    "description": "Incididunt culpa fugiat deserunt cupidatat ea amet nostrud labore quis commodo esse do id in. Qui amet irure duis aliqua culpa anim ut elit velit mollit. Ipsum laboris tempor veniam dolore pariatur. Ullamco dolor incididunt aute et sit anim enim et.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/XFv2s4B/pngwing-com-98.png",
    "name": "Chino Chair",
    "model": "ZF8722",
    "price": "$3,903",
    "warranty": "9 years",
    "description": "Et duis esse in fugiat dolore enim eu amet occaecat consectetur sit. Id et laboris nulla sunt sint aliquip mollit pariatur. Qui et do culpa consectetur Lorem voluptate labore culpa eiusmod cillum voluptate eiusmod commodo. Veniam culpa cillum eiusmod eu exercitation nostrud velit labore tempor amet velit Lorem. Consequat mollit dolore laborum aute adipisicing nostrud ea exercitation proident minim ut occaecat laborum aliqua. Velit laboris labore sint id occaecat ex deserunt aliquip id nostrud eu.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/nDjkBJ5/pngwing-com-84.png",
    "name": "Chino Chair",
    "model": "ZF8938",
    "price": "$1,792",
    "warranty": "6 years",
    "description": "Do excepteur ullamco veniam ut duis ex ex cupidatat consectetur minim incididunt. Cillum excepteur nulla aute ea officia irure tempor incididunt aliqua labore. Reprehenderit amet tempor enim mollit.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/nPdyks4/pngwing-com-73.png",
    "name": "Chino Chair",
    "model": "ZF8937",
    "price": "$1,289",
    "warranty": "8 years",
    "description": "Aliqua consequat dolor sit consequat non anim officia in velit duis occaecat. Consequat duis proident sit pariatur nisi consequat. Magna irure aute aute deserunt ut. Excepteur qui ex ex aliqua ad magna reprehenderit incididunt aliquip dolore commodo Lorem quis. Reprehenderit Lorem sit consectetur ex nostrud. Consequat tempor cupidatat ea Lorem laborum commodo dolore velit nostrud fugiat consectetur.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/K0DkvZ1/pngwing-com-79.png",
    "name": "Chino Chair",
    "model": "ZF1415",
    "price": "$2,144",
    "warranty": "6 years",
    "description": "Aute et aliqua nisi nulla aute culpa in aliqua magna. Dolor velit non eiusmod id nulla ut sint in dolore. Mollit ex eiusmod irure anim consequat elit ipsum occaecat Lorem. Excepteur duis commodo eiusmod veniam nulla velit labore eu excepteur ullamco non consequat duis. Commodo sit magna culpa duis ipsum commodo aute excepteur elit ipsum mollit laborum. Aliqua amet qui anim dolore in non consequat aute fugiat tempor labore deserunt veniam est. Esse duis et ipsum sit cupidatat tempor irure mollit velit fugiat fugiat non.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/CVkQ1Rn/pngwing-com-67.png",
   "name": "Chino Chair",
    "model": "ZF7020",
    "price": "$1,578",
    "warranty": "8 years",
    "description": "Enim dolor labore cillum eiusmod Lorem aliquip consequat cillum. Est officia voluptate est sunt sit ipsum ut laboris ea non. Labore magna deserunt ex magna. Sunt ea ad aliquip cillum aliquip mollit cillum ullamco. Excepteur labore cupidatat dolor aliqua consectetur ut. Incididunt irure veniam laboris deserunt id excepteur voluptate veniam dolor aute veniam minim esse.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/096KsgJ/pngwing-com-49.png",
    "name": "Chino Chair",
    "model": "ZF6540",
    "price": "$1,847",
    "warranty": "8 years",
    "description": "Sint veniam et et nisi. Reprehenderit eiusmod excepteur consequat minim eu quis. Ipsum reprehenderit et cillum enim exercitation ad id culpa cillum cillum cupidatat proident elit. Velit qui dolore aliqua adipisicing proident. Qui quis anim do fugiat nisi sit non. Ullamco nulla ullamco exercitation qui adipisicing ut veniam et ipsum sint voluptate.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/5Mwpcgg/pngwing-com-37.png",
    "name": "Chino Chair",
    "model": "ZF2926",
    "price": "$1,215",
    "warranty": "5 years",
    "description": "Nostrud ut commodo eu reprehenderit ea tempor enim. Consectetur eiusmod ea officia duis culpa sunt veniam amet pariatur est. Tempor officia in eu esse sit esse magna sunt. Sunt Lorem et exercitation excepteur occaecat exercitation aute. Consectetur labore ad in sunt id et dolore excepteur. Veniam cillum duis commodo exercitation. Ullamco laboris ex consequat elit ullamco amet esse est consequat veniam Lorem voluptate officia ut.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/XXnQ0ft/pngwing-com-28.png",
    "name": "Chino Chair",
    "model": "ZF4914",
    "price": "$2,106",
    "warranty": "7 years",
    "description": "Qui dolore pariatur commodo minim. Id laborum laborum eiusmod minim sint ipsum reprehenderit est esse culpa laborum commodo consectetur sit. Quis pariatur pariatur nisi labore nostrud aliquip. Tempor ipsum id quis enim Lorem ex voluptate do aute amet ut ullamco nisi cillum. Proident adipisicing enim adipisicing reprehenderit mollit labore irure excepteur magna amet voluptate laboris ex. Nisi enim non labore reprehenderit commodo. Est id laboris anim qui proident laboris exercitation culpa adipisicing aliquip.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/syc0ZFb/pngwing-com-13.png",
    "name": "Chino Chair",
    "model": "ZF8502",
    "price": "$2,742",
    "warranty": "5 years",
    "description": "Enim ut labore fugiat exercitation irure occaecat fugiat sit et dolore. Culpa laboris ea irure et esse irure nulla incididunt pariatur id labore tempor. Qui ipsum velit aliquip dolore ea amet magna proident dolor. Tempor id reprehenderit excepteur laborum reprehenderit qui commodo cupidatat labore duis commodo occaecat. Dolor cillum officia sunt consectetur aliqua eu. Esse nisi non deserunt aliqua eu ex eu. Ipsum ullamco amet cillum ea amet do id.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/qC81t43/pngwing-com-3.png",
    "name": "Chino Chair",
    "model": "ZF3870",
    "price": "$3,529",
    "warranty": "5 years",
    "description": "Amet anim nisi sint eiusmod nisi amet pariatur labore nisi aute incididunt ad Lorem. Dolore nulla qui fugiat ullamco sint consequat laborum. Nulla eu laboris reprehenderit aute. Sunt ad cupidatat ad ea veniam Lorem incididunt ea labore aliqua labore nisi nulla. Ut occaecat incididunt irure aute cillum fugiat consequat.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/Pj3RT8D/pngwing-com-2.png",
    "name": "Chino Chair",
    "model": "ZF7411",
    "price": "$3,336",
    "warranty": "6 years",
    "description": "Nulla incididunt adipisicing deserunt incididunt adipisicing. Eu ad et elit et ad cupidatat nisi laboris sunt consequat non est eu. Reprehenderit fugiat irure ad ad sit. Consequat voluptate consectetur ipsum consectetur et culpa labore qui consequat eu officia anim aliquip eiusmod.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/bsKBWqF/pngwing-com-99.png",
    "name": "Croox Bed",
    "model": "ZF9265",
    "price": "$2,806",
    "warranty": "8 years",
    "description": "Ut cupidatat consectetur non amet consectetur aliquip. Mollit occaecat nulla sit veniam eiusmod do sint ex anim in pariatur nostrud magna. Aliqua enim enim adipisicing nostrud in. Cupidatat laboris labore anim eu ut reprehenderit consequat labore pariatur nostrud sint.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/fQgw0ND/pngwing-com-89.png",
    "name": "Croox Bed with sidebar",
    "model": "ZF689",
    "price": "$1,212",
    "warranty": "7 years",
    "description": "Qui duis incididunt aute pariatur qui enim esse consectetur do reprehenderit dolor tempor. Non do proident reprehenderit aute aliqua est esse. Ex voluptate laborum in laborum quis fugiat deserunt do reprehenderit id anim minim. Eu pariatur anim nisi ea amet ea est qui aliquip incididunt consequat deserunt ullamco enim. Sint veniam consectetur ex est ad excepteur est ullamco qui.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/dkWmCpB/pngwing-com-72.png",
    "name": "Croox Bed",
    "model": "ZF940",
    "price": "$1,234",
    "warranty": "6 years",
    "description": "Incididunt duis tempor nulla commodo. Pariatur magna sint laborum non irure ad in occaecat cillum. Occaecat in ut fugiat sint culpa aute esse culpa. Non pariatur pariatur proident cillum minim consequat. Consectetur ut et excepteur amet incididunt laboris mollit nisi id cillum consectetur ad. Et cillum consequat nulla commodo mollit sunt voluptate. Elit ea consectetur mollit cillum exercitation ipsum.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/k65xyNw/pngwing-com-64.png",
    "name": "Croox Bed",
    "model": "ZF1062",
    "price": "$1,376",
    "warranty": "9 years",
    "description": "Amet adipisicing pariatur est eiusmod mollit quis magna. Occaecat adipisicing nostrud commodo et in adipisicing eiusmod veniam. Deserunt mollit nisi fugiat dolore esse eiusmod aute ex esse sunt mollit nostrud quis irure. Velit ex mollit enim ipsum cupidatat sint culpa minim. Commodo dolore velit ex incididunt nostrud nisi amet exercitation. Ad enim Lorem enim aliqua veniam officia labore qui duis adipisicing do elit irure. Dolor nisi minim sunt exercitation eu elit anim consectetur.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/41xzxbv/pngwing-com-50.png",
   "name": "Croox Bed",
    "model": "ZF4772",
    "price": "$1,335",
    "warranty": "9 years",
    "description": "Culpa mollit magna sunt sit eiusmod irure est deserunt incididunt eiusmod. Est sit anim cupidatat laborum velit. Sit esse id ea non. Magna labore cillum mollit id id aute id. Eiusmod dolore sint ut velit. Pariatur laborum nulla culpa reprehenderit enim. Laborum ullamco enim nulla velit.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/QcCSj5h/pngwing-com-47.png",
   "name": "Croox Bed",
    "model": "ZF6610",
    "price": "$2,044",
    "warranty": "9 years",
    "description": "Ut consectetur sunt irure sint eiusmod sit commodo laboris ipsum sunt consectetur pariatur. Magna ex tempor amet aliquip proident magna ex occaecat eu pariatur laborum amet Lorem sit. Id minim anim qui ut duis proident laboris id enim duis anim. Exercitation cupidatat culpa officia amet minim est quis magna non exercitation magna sint. Cillum duis et duis adipisicing mollit minim Lorem eu do eiusmod laboris occaecat eiusmod. Id amet duis pariatur enim exercitation amet ad. Enim quis voluptate deserunt amet exercitation amet.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/vVNWDBP/pngwing-com-42.png",
   "name": "Croox Bed",
    "model": "ZF2858",
    "price": "$1,489",
    "warranty": "5 years",
    "description": "Qui id ea veniam voluptate. Velit enim occaecat sit esse ullamco sint. Quis labore est reprehenderit consequat officia proident nisi.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/pW9yS49/pngwing-com-31.png",
    "name": "Croox Bed",
    "model": "ZF2639",
    "price": "$2,148",
    "warranty": "8 years",
    "description": "Eu anim voluptate mollit minim ex dolor velit sint exercitation. Esse aliqua eu voluptate magna ad eiusmod nisi in tempor. Incididunt ad elit cupidatat ullamco ea anim labore id cupidatat. Ad irure sit adipisicing aliquip exercitation minim ex in officia proident fugiat duis. Mollit exercitation nisi enim commodo ex minim. Aliquip qui laboris sunt dolore exercitation esse ad laboris proident laborum sunt pariatur culpa sit. Est irure proident quis ipsum est ut.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/9W3c6Wr/pngwing-com-30.png",
   "name": "Croox Bed",
    "model": "ZF8667",
    "price": "$1,204",
    "warranty": "8 years",
    "description": "Et culpa voluptate id culpa incididunt ad laborum velit do. Eiusmod labore ad sint magna voluptate voluptate. Ipsum minim consectetur aute est ullamco veniam. Irure pariatur veniam pariatur incididunt dolor voluptate tempor non occaecat commodo et quis. Ut enim dolor enim reprehenderit. Magna adipisicing labore enim veniam do veniam officia aliqua tempor cillum adipisicing. Cillum velit nisi culpa anim et.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/sRfKT0n/pngwing-com-22.png",
"name": "Croox Bed",
    "model": "ZF5056",
    "price": "$1,350",
    "warranty": "7 years",
    "description": "Incididunt commodo dolore laborum exercitation ut non esse minim laboris excepteur esse. Veniam quis cillum elit dolore voluptate deserunt proident occaecat. Est laboris ex nostrud aliquip id non elit veniam ad nulla.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/W21yKQH/pngwing-com-21.png",
    "name": "Croox Bed",
    "model": "ZF6057",
    "price": "$1,540",
    "warranty": "9 years",
    "description": "Esse laboris laboris excepteur duis culpa labore culpa ullamco consectetur. Veniam et adipisicing sit aliqua ex qui reprehenderit enim ad occaecat officia. Aliquip irure sunt in nostrud ea ullamco cupidatat do ipsum proident officia enim. Tempor do laborum ullamco et duis ullamco dolor qui magna ad anim cillum nisi.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/1X8XfsP/pngwing-com-16.png",
    "name": "Croox Bed",
    "model": "ZF3005",
    "price": "$1,665",
    "warranty": "9 years",
    "description": "Fugiat sunt aliqua sunt incididunt duis laborum esse duis duis. Et anim dolore magna duis amet aliquip dolore officia in occaecat eiusmod. Velit non nulla irure commodo qui deserunt adipisicing pariatur exercitation eiusmod mollit id aliqua. Nisi aute labore aliqua consectetur sunt ipsum aute duis non irure veniam esse est. Sunt amet irure qui amet dolor fugiat. Sint quis irure eu commodo amet velit ullamco consectetur. Laborum ad laboris aliquip adipisicing fugiat non consectetur tempor sit ipsum eiusmod ad aliqua adipisicing.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/NVbYhp1/pngwing-com-10.png",
    "name": "Croox Full Bed Set",
    "model": "ZF5546",
    "price": "$32,015",
    "warranty": "6 years",
    "description": "Laborum et laboris mollit nulla exercitation sint deserunt laboris laboris labore veniam aute nisi sunt. Ad ut esse incididunt voluptate reprehenderit labore culpa in tempor reprehenderit proident in nisi. Consequat cillum consectetur cillum cupidatat velit occaecat ex. Fugiat aliqua incididunt officia exercitation sunt est laboris ut velit excepteur esse cillum.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/7QRRgvM/pngwing-com-8.png",
    "name": "Croox Bed",
    "model": "ZF9766",
    "price": "$978",
    "warranty": "7 years",
    "description": "Fugiat nisi irure mollit sint non eu do nostrud deserunt non pariatur nostrud ullamco. Do deserunt aliquip elit tempor laboris qui labore sunt commodo adipisicing minim reprehenderit consectetur. Pariatur ea dolor officia amet. Ex officia irure anim ut laboris mollit laboris anim sit ut fugiat laborum esse.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/dkT4sW5/pngwing-com-1.png",
   "name": "Croox Bed",
    "model": "ZF592",
    "price": "$2,680",
    "warranty": "6 years",
    "description": "Culpa incididunt sit dolore commodo quis voluptate eu nostrud est cillum dolor. Enim nostrud qui quis est pariatur et ut ullamco ipsum tempor est laboris ea cupidatat. Et proident veniam aliquip dolor eu officia est enim dolore anim magna eu laboris officia. Veniam dolore in est aliqua sit eiusmod veniam aliqua in fugiat deserunt reprehenderit. Exercitation officia deserunt reprehenderit dolore in do incididunt pariatur.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/Xztctcj/pngwing-com-2022-08-31-T101436-475.png",
   "name": "Croox Bed",
    "model": "ZF867",
    "price": "$2,114",
    "warranty": "9 years",
    "description": "Anim officia minim dolor exercitation veniam fugiat dolore ut exercitation proident. Id voluptate laboris adipisicing velit nulla fugiat velit dolor labore voluptate ex et non aute. Adipisicing ea occaecat esse adipisicing voluptate. Consectetur ea esse ad ex dolore cillum culpa veniam qui. Consequat do ex labore id ut eiusmod in quis dolore id eiusmod laborum.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/CHy1K0d/pngwing-com-68.png",
    "name": "Table Set and Showcage combo",
    "model": "ZF8103",
    "price": "$3,705",
    "warranty": "5 years",
    "description": "Irure aute laboris qui nostrud quis nulla qui voluptate velit nisi nostrud sint. In nulla labore cupidatat enim sit qui amet. Adipisicing ut anim enim eu non ex. Excepteur est aliqua in duis. Incididunt adipisicing fugiat voluptate nulla. Elit consequat enim dolore id consequat qui proident est ullamco id elit.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/Xb6H8Gm/pngwing-com-60.png",
    "name": "Table Set",
    "model": "ZF1588",
    "price": "$1,349",
    "warranty": "6 years",
    "description": "Pariatur consequat veniam sunt irure consectetur est exercitation consectetur ipsum veniam minim. Est adipisicing esse aliqua fugiat labore id ullamco sint est amet. Nisi reprehenderit deserunt consectetur eiusmod amet excepteur pariatur incididunt eu. Consectetur consequat laboris mollit veniam laborum occaecat exercitation nisi. Adipisicing enim commodo magna ad ea excepteur labore exercitation veniam elit.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/yQNmSCF/pngwing-com-52.png",
    "name": "Table Set",
    "model": "ZF8837",
    "price": "$2,746",
    "warranty": "5 years",
    "description": "Consectetur non tempor cupidatat ea. Mollit exercitation id consequat amet reprehenderit minim qui elit consequat consectetur veniam reprehenderit voluptate velit. Dolor pariatur culpa eu culpa qui. Est cillum reprehenderit ut in nisi nostrud nostrud ad eu nisi adipisicing enim. Aliquip duis excepteur laboris sit dolore cillum. Eu tempor commodo proident minim.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/LtXHBR7/pngwing-com-34.png",
    "name": "Table Set",
    "model": "ZF3303",
    "price": "$2,443",
    "warranty": "7 years",
    "description": "Quis ex magna est veniam enim consectetur velit fugiat amet consectetur ad culpa anim. Ea nisi laborum cillum sunt labore voluptate voluptate ipsum. Excepteur ipsum velit amet voluptate ea minim cillum magna cupidatat aliquip amet. Eu sunt in voluptate magna. Est quis ea irure dolor.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/5c6PCML/pngwing-com-23.png",
    "name": "Table Set",
    "model": "ZF2354",
    "price": "$2,012",
    "warranty": "6 years",
    "description": "Ipsum do deserunt officia culpa dolor veniam enim ullamco cillum irure aliquip ut eu non. Laborum irure est aute dolore quis reprehenderit est. Deserunt incididunt pariatur enim consequat sunt cupidatat ex sint aliquip officia incididunt mollit. Adipisicing deserunt irure anim irure consectetur ipsum incididunt labore cupidatat.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/2Wz5c08/pngwing-com-2022-08-31-T101446-107.png",
    "name": "Hanging Chair",
    "model": "ZF7614",
    "price": "$1,543",
    "warranty": "7 years",
    "description": "In eiusmod labore labore Lorem eiusmod nostrud id incididunt velit nulla. Nulla proident consectetur qui culpa ipsum do. Elit duis qui aute nostrud aliquip officia aliqua consequat ipsum non qui laboris aute tempor.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/mv46cqk/pngwing-com-35.png",
    "name": "Hanging Chair",
    "model": "ZF7146",
    "price": "$3,468",
    "warranty": "8 years",
    "description": "Adipisicing dolore officia aute anim incididunt sint consequat eiusmod nulla cillum tempor aliqua aliquip. Cillum cillum exercitation duis velit in labore commodo consectetur cupidatat. Officia culpa culpa pariatur culpa incididunt in consequat duis qui sit. Magna veniam et veniam sint tempor. Tempor consequat consectetur nisi id laboris. Et ullamco officia eu voluptate ad aute.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/jGMP38D/pngwing-com-2022-08-31-T101710-898.png",
    "name": "Luxary Tool",
    "model": "ZF2663",
    "price": "$3,622",
    "warranty": "5 years",
    "description": "Dolor dolor dolore consectetur qui cillum. Cupidatat qui consequat esse quis ut ea anim id enim exercitation dolor. Nisi consequat elit aute laboris elit dolor cupidatat laboris veniam adipisicing duis labore. Veniam aliqua consectetur fugiat reprehenderit enim duis in dolore. Pariatur incididunt elit sit velit exercitation ipsum dolor. Proident occaecat aliqua reprehenderit duis eiusmod mollit deserunt aute nulla voluptate nisi velit.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/ch6XbPG/pngwing-com-97.png",
    "name": "Luxary Tool",
    "model": "ZF555",
    "price": "$2,276",
    "warranty": "5 years",
    "description": "Nisi aliquip exercitation in nisi in. Esse consectetur culpa voluptate id elit dolore. Velit dolor officia cillum veniam.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/R4DNLy2/pngwing-com-95.png",
    "name": "Luxary Tool",
    "model": "ZF3209",
    "price": "$3,435",
    "warranty": "8 years",
    "description": "Tempor amet mollit Lorem nostrud elit mollit veniam. Mollit anim laborum tempor adipisicing adipisicing Lorem eu Lorem quis esse sit ea incididunt. Consectetur sunt enim deserunt laborum elit minim voluptate.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/Z6DTPYf/pngwing-com-70.png",
    "name": "Luxary Tool",
    "model": "ZF9211",
    "price": "$3,483",
    "warranty": "7 years",
    "description": "Elit minim enim nulla aliqua aliquip occaecat anim eu exercitation cupidatat consequat sit. Ea exercitation reprehenderit laboris et non. Mollit elit non fugiat reprehenderit minim in tempor reprehenderit officia ullamco et proident ut exercitation. Ea deserunt id do in occaecat nostrud officia aute aliqua veniam sit eiusmod. Ipsum nostrud commodo non ad exercitation reprehenderit adipisicing culpa proident ad. Ex quis do fugiat dolore sunt culpa reprehenderit laborum reprehenderit ut id ad tempor amet. Ea cillum commodo enim esse ea qui exercitation exercitation laboris esse proident occaecat aliqua.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/TPmZhg9/pngwing-com-66.png",
    "name": "Luxary Tool",
    "model": "ZF9513",
    "price": "$1,174",
    "warranty": "6 years",
    "description": "Adipisicing deserunt mollit laborum labore cupidatat elit. Ullamco veniam eiusmod fugiat ipsum voluptate ea. Ea exercitation ut magna reprehenderit nisi fugiat eu ipsum cupidatat cillum duis voluptate. Ullamco velit eu cillum quis ipsum laborum. In cupidatat proident eiusmod excepteur aliqua cillum cillum sit. Exercitation ullamco velit ad ea ullamco aliqua ea duis.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/TPmZhg9/pngwing-com-66.png",
    "name": "Luxary Tool",
    "model": "ZF1121",
    "price": "$1,462",
    "warranty": "6 years",
    "description": "Eiusmod consectetur cupidatat reprehenderit sint non duis. Lorem ad consequat veniam aliqua nulla sint elit eiusmod. Velit incididunt non laborum Lorem voluptate ex laboris cillum voluptate irure. Labore aliquip aute enim reprehenderit Lorem.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/4FPZMSC/pngwing-com-62.png",
    "name": "Luxary Tool",
    "model": "ZF8142",
    "price": "$856",
    "warranty": "7 years",
    "description": "Aliquip proident consectetur officia et amet ea sunt. Do laborum minim laboris duis adipisicing aliqua anim. In voluptate non laborum velit sunt nisi ullamco ad anim. Proident in est elit pariatur tempor ea labore laboris commodo.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/hmFQvXR/pngwing-com-57.png",
    "name": "Luxary Tool",
    "model": "ZF5229",
    "price": "$1,841",
    "warranty": "9 years",  
    "description": "Pariatur mollit proident pariatur pariatur commodo consequat aliqua ea culpa incididunt minim occaecat. Culpa consectetur id dolore voluptate sint id eiusmod aute. Quis officia consectetur aute eiusmod ex esse magna amet veniam ad eu ad ut eu. Irure ullamco consectetur sunt ullamco incididunt culpa laborum eu adipisicing dolore exercitation consequat sunt sunt.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/W0m9T3L/pngwing-com-2022-08-31-T101546-414.png",
    "name": "Hex Sofa",
    "model": "ZF660",
    "price": "$2,444",
    "warranty": "8 years",
    "description": "Quis laborum ea id deserunt incididunt enim labore eu labore excepteur pariatur. Officia consequat eu cillum labore do anim elit nostrud laborum eiusmod minim Lorem proident. Commodo esse sint sint amet sit adipisicing laboris sit fugiat consectetur.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/y0Pc47G/pngwing-com-2022-08-31-T101421-211.png",
    "name": "Hex Sofa",
    "model": "ZF7351",
    "price": "$2,657",
    "warranty": "8 years",
    "description": "Aliquip sint labore laboris elit et aliqua sunt sit minim. Irure labore reprehenderit ad elit consequat occaecat consequat. Pariatur id Lorem ullamco ex nisi mollit. Ex sint pariatur ex incididunt. Ad ullamco esse cupidatat et duis aliquip do.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/sQcRCJ7/pngwing-com-91.png",
    "name": "Hex Sofa",
    "model": "ZF6950",
    "price": "$2,767",
    "warranty": "7 years",
    "description": "Anim quis magna ipsum aute consectetur veniam voluptate. Sunt amet est enim enim. Ipsum incididunt Lorem ex quis excepteur. Ullamco pariatur velit ut est consequat ullamco amet mollit mollit deserunt. Nulla culpa occaecat duis mollit voluptate Lorem minim voluptate fugiat ea. Aute cillum do est eu ex.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/h7R8YcS/pngwing-com-85.png",
    "name": "Hex Sofa",
    "model": "ZF8949",
    "price": "$3,683",
    "warranty": "5 years",
    "description": "Sunt qui eiusmod cupidatat cillum tempor duis nostrud. Labore veniam ipsum velit minim qui laboris magna do voluptate minim amet in. Ex labore sit id nisi aliquip anim cillum ullamco culpa nisi sint. Quis aliquip et dolore enim tempor. Occaecat reprehenderit excepteur amet amet qui ex nisi. Ut proident consequat amet mollit eu non id do incididunt amet duis pariatur. Magna dolor labore commodo esse sit in aute officia dolore cillum.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/3cSxcd0/pngwing-com-78.png",
    "name": "Hex Sofa",
    "model": "ZF1258",
    "price": "$3,001",
    "warranty": "9 years",
    "description": "Et ut dolor non aliquip Lorem ut nisi. Quis reprehenderit qui nulla aliquip proident non eu consequat ea minim ipsum aliqua veniam sunt. Nostrud Lorem proident ea veniam sit quis officia cillum.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/XtVJpdg/pngwing-com-65.png",
    "name": "Hex Sofa",
    "model": "ZF8241",
    "price": "$2,731",
    "warranty": "5 years",
    "description": "Reprehenderit cillum proident mollit irure dolor aliqua minim Lorem magna exercitation mollit. Dolore dolor ea qui consectetur voluptate ut nulla commodo cupidatat veniam consequat. Est occaecat nostrud ullamco incididunt proident. Occaecat incididunt irure esse sit aliquip adipisicing enim ex laborum et eu aliqua duis. Deserunt adipisicing adipisicing deserunt ea anim ullamco minim aute dolore enim dolore id elit. Reprehenderit sunt culpa do non eu aliqua eu consectetur amet exercitation.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/JpbQXdQ/pngwing-com-63.png",
    "name": "Hex Sofa",
    "model": "ZF9326",
    "price": "$3,761",
    "warranty": "5 years",
    "description": "Est cillum duis sint magna nostrud non ut. Eu ut laborum mollit ea voluptate nulla elit aute esse aliqua do commodo dolore. Aliquip dolor quis ad consequat aliqua occaecat commodo minim enim enim adipisicing deserunt culpa officia. Officia irure ut laboris ea commodo pariatur Lorem qui.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/cDxCBgY/pngwing-com-61.png",
    "name": "Hex Sofa",
    "model": "ZF5333",
    "price": "$3,618",
    "warranty": "7 years",
    "description": "Proident Lorem id aliqua minim nisi tempor minim nulla. Consequat amet aliqua id et consectetur. Amet occaecat consequat do ut aliquip aliquip incididunt cupidatat minim minim. Dolore ad nisi reprehenderit veniam commodo occaecat mollit cillum. Excepteur exercitation quis et esse ipsum proident ex eiusmod elit consectetur velit magna aliqua. Cupidatat minim mollit veniam tempor excepteur labore ut voluptate velit excepteur aliquip.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/SKWPrxW/pngwing-com-58.png",
    "name": "Hex Sofa",
    "model": "ZF2973",
    "price": "$2,750",
    "warranty": "6 years",
    "description": "Et elit cupidatat deserunt cupidatat labore. Pariatur incididunt voluptate non mollit magna. Ex elit anim consequat labore ad ea consequat consequat in anim. Lorem ut consequat aliquip aliqua. Aliquip enim nisi fugiat culpa eiusmod.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/ftZYTfv/pngwing-com-46.png",
    "name": "Hex Sofa",
    "model": "ZF9899",
    "price": "$1,568",
    "warranty": "9 years",
    "description": "Ut magna aliquip sint minim qui ex veniam ea culpa cupidatat reprehenderit adipisicing. Laborum exercitation fugiat sunt sint duis reprehenderit incididunt excepteur voluptate. Mollit enim excepteur est sit sint anim reprehenderit pariatur culpa aute dolore incididunt quis eu. Laborum duis nostrud cillum proident elit duis minim fugiat do officia exercitation. Nulla laboris veniam incididunt et do minim fugiat laborum. Proident fugiat dolore nostrud nostrud sint.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/g3vqJqQ/pngwing-com-44.png",
    "name": "Hex Sofa",
    "model": "ZF4583",
    "price": "$1,237",
    "warranty": "6 years",
    "description": "Commodo voluptate sunt labore adipisicing excepteur aliquip amet ad qui officia anim mollit consectetur. Labore ipsum esse veniam aliqua. Et nostrud nisi enim aliquip labore culpa eu culpa. Aliqua commodo proident pariatur nisi labore laborum minim duis dolore amet qui Lorem est excepteur.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/WzT6BsQ/pngwing-com-45.png",
    "name": "Hex Sofa",
    "model": "ZF3556",
    "price": "$3,319",
    "warranty": "9 years",
    "description": "Velit duis magna mollit fugiat. Nisi amet aliqua est nisi deserunt sint officia. Nisi ullamco commodo tempor esse pariatur nostrud velit culpa amet aliqua.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/yNfvc0t/pngwing-com-43.png",
    "name": "Hex Sofa",
    "model": "ZF2899",
    "price": "$2,338",
    "warranty": "9 years",
    "description": "Aliquip dolor magna adipisicing non deserunt. Enim cillum esse occaecat nostrud ipsum tempor. In eiusmod in laboris nostrud minim minim consequat. Quis veniam sint sint ut velit occaecat Lorem. Voluptate veniam voluptate ex ut aliquip fugiat ullamco incididunt officia occaecat dolore laboris.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/7pcpqnp/pngwing-com-40.png",
    "name": "Hex Sofa",
    "model": "ZF7029",
    "price": "$2,174",
    "warranty": "5 years",
    "description": "Cupidatat id incididunt cupidatat pariatur deserunt culpa non culpa elit adipisicing consequat sit occaecat. Eu occaecat eiusmod ad elit nisi pariatur elit aute Lorem elit. Officia occaecat ipsum veniam labore eu nostrud sit pariatur sint velit sunt velit eu elit. Anim officia laborum Lorem occaecat quis velit occaecat duis consectetur ullamco enim. Irure voluptate consectetur qui aliqua occaecat occaecat ut esse sunt occaecat labore tempor aute. Tempor Lorem nisi ut ad dolor commodo sunt excepteur. Consequat pariatur sunt ullamco et esse sunt nisi non reprehenderit.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/mvJ3YdZ/pngwing-com-39.png",
    "name": "Hex Sofa",
    "model": "ZF613",
    "price": "$853",
    "warranty": "7 years",
    "description": "Qui irure amet proident non dolor laboris magna do incididunt nisi cupidatat non tempor. Cillum nisi voluptate cillum elit incididunt ad quis cupidatat quis occaecat. Ex dolor veniam esse officia Lorem. Aute cupidatat ut Lorem est eu amet ipsum pariatur deserunt eiusmod nostrud culpa duis. Excepteur aute fugiat consectetur fugiat in commodo tempor.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/ZBnqxmX/pngwing-com-38.png",
    "name": "Hex Sofa",
    "model": "ZF2747",
    "price": "$2,068",
    "warranty": "7 years",
    "description": "Consequat magna commodo esse nulla magna. Cillum excepteur dolore dolor elit veniam commodo cupidatat aute incididunt incididunt velit incididunt aliquip nulla. Deserunt non non velit voluptate laboris irure. Consequat aute commodo excepteur in consectetur. Aute minim sunt non tempor dolore ad esse aliquip dolore tempor eiusmod dolore in.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/FVfgyfm/pngwing-com-29.png",
    "name": "Hex Sofa",
    "model": "ZF1509",
    "price": "$861",
    "warranty": "9 years",
    "description": "Sit cupidatat voluptate adipisicing ea Lorem occaecat amet sunt officia. Duis mollit ut ipsum mollit duis irure consectetur et aliqua anim sint. Ea ex excepteur do ea enim Lorem deserunt deserunt deserunt duis nostrud.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/1RfY0XH/pngwing-com-27.png",
    "name": "Hex Sofa",
    "model": "ZF7172",
    "price": "$1,325",
    "warranty": "7 years",
    "description": "Aliquip aliquip ea cillum nisi anim. Occaecat enim laborum consectetur amet excepteur ea qui duis ea dolore est. Voluptate consequat fugiat ex magna. Consequat eu laborum ad commodo ad. Velit laboris et aliqua adipisicing reprehenderit cupidatat sit sunt. Mollit est non adipisicing deserunt.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/BtXYqV5/pngwing-com-20.png",
    "name": "Hex Sofa",
    "model": "ZF1095",
    "price": "$3,672",
    "warranty": "8 years",
    "description": "Elit elit in consectetur veniam veniam consectetur duis pariatur ipsum incididunt Lorem aute deserunt qui. Dolore veniam labore consequat cupidatat. Ad adipisicing ea sunt occaecat et cillum ea eiusmod consectetur amet commodo duis. Est eu esse consequat cillum nostrud ullamco sit elit. Reprehenderit consequat esse anim id.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/HzX5Ddh/pngwing-com-18.png",
    "name": "Hex Sofa",
    "model": "ZF9404",
    "price": "$1,066",
    "warranty": "6 years",
    "description": "Exercitation anim do adipisicing nostrud nostrud. Incididunt laborum exercitation et non ipsum incididunt fugiat magna proident consequat est incididunt proident amet. Enim commodo adipisicing esse quis eu nulla magna aute nulla fugiat pariatur reprehenderit. Cillum ex elit culpa eu officia tempor ex esse. Sunt id consequat ad commodo nostrud qui consequat elit labore amet irure Lorem aliqua anim. Nulla fugiat irure ut eu consequat ut cupidatat eiusmod.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/Kr8XfjS/pngwing-com-11.png",
    "name": "Hex Sofa",
    "model": "ZF9404",
    "price": "$1,066",
    "warranty": "6 years",
    "description": "Exercitation anim do adipisicing nostrud nostrud. Incididunt laborum exercitation et non ipsum incididunt fugiat magna proident consequat est incididunt proident amet. Enim commodo adipisicing esse quis eu nulla magna aute nulla fugiat pariatur reprehenderit. Cillum ex elit culpa eu officia tempor ex esse. Sunt id consequat ad commodo nostrud qui consequat elit labore amet irure Lorem aliqua anim. Nulla fugiat irure ut eu consequat ut cupidatat eiusmod.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/mCRzzT6/pngwing-com-9.png",
    "name": "Hex Sofa",
    "model": "ZF9404",
    "price": "$1,066",
    "warranty": "6 years",
    "description": "Exercitation anim do adipisicing nostrud nostrud. Incididunt laborum exercitation et non ipsum incididunt fugiat magna proident consequat est incididunt proident amet. Enim commodo adipisicing esse quis eu nulla magna aute nulla fugiat pariatur reprehenderit. Cillum ex elit culpa eu officia tempor ex esse. Sunt id consequat ad commodo nostrud qui consequat elit labore amet irure Lorem aliqua anim. Nulla fugiat irure ut eu consequat ut cupidatat eiusmod.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/B234LgX/pngwing-com-2022-08-31-T101831-944.png",
    "name": "Hex Sofa",
    "model": "ZF9404",
    "price": "$1,066",
    "warranty": "6 years",
    "description": "Exercitation anim do adipisicing nostrud nostrud. Incididunt laborum exercitation et non ipsum incididunt fugiat magna proident consequat est incididunt proident amet. Enim commodo adipisicing esse quis eu nulla magna aute nulla fugiat pariatur reprehenderit. Cillum ex elit culpa eu officia tempor ex esse. Sunt id consequat ad commodo nostrud qui consequat elit labore amet irure Lorem aliqua anim. Nulla fugiat irure ut eu consequat ut cupidatat eiusmod.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/RQhLpmJ/pngwing-com-2022-08-31-T101808-233.png",
    "name": "Hex Sofa",
    "model": "ZF9404",
    "price": "$1,066",
    "warranty": "6 years",
    "description": "Exercitation anim do adipisicing nostrud nostrud. Incididunt laborum exercitation et non ipsum incididunt fugiat magna proident consequat est incididunt proident amet. Enim commodo adipisicing esse quis eu nulla magna aute nulla fugiat pariatur reprehenderit. Cillum ex elit culpa eu officia tempor ex esse. Sunt id consequat ad commodo nostrud qui consequat elit labore amet irure Lorem aliqua anim. Nulla fugiat irure ut eu consequat ut cupidatat eiusmod.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  },
  {
    "picture": "https://i.ibb.co/5xgPWz6/pngwing-com-2022-08-31-T101723-522.png",
    "name": "Hex Sofa",
    "model": "ZF9404",
    "price": "$1,066",
    "warranty": "6 years",
    "description": "Exercitation anim do adipisicing nostrud nostrud. Incididunt laborum exercitation et non ipsum incididunt fugiat magna proident consequat est incididunt proident amet. Enim commodo adipisicing esse quis eu nulla magna aute nulla fugiat pariatur reprehenderit. Cillum ex elit culpa eu officia tempor ex esse. Sunt id consequat ad commodo nostrud qui consequat elit labore amet irure Lorem aliqua anim. Nulla fugiat irure ut eu consequat ut cupidatat eiusmod.\r\n",
    "deliveryInfo": "Delivery charge  within the city is 10% and across the country 15% will be applicable both for online and show-room purchase. "
  }
]